* >Natural Source Header 000000
* :Mode S
* :CP
* <Natural Source Header
/** New Program LUCIANO.
/**
/** :author brlpi
/* TODO Enter your code here
write *time
END
